<div><b>18. Имеются ли у Вашего ребенка следующие хронические заболевания:</b></div>
<div style = "margin-left: 10px">18.1. Сердечно-сосудистой системы: <?=$model->field18_1?></div>
<div style = "margin-left: 10px">18.2. Органов дыхания: <?=$model->field18_2?></div>
<div style = "margin-left: 10px">18.3. Органов пищеварения: <?=$model->field18_3?></div>
<div style = "margin-left: 10px">18.4. Нервной системы: <?=$model->field18_4?></div>
<div style = "margin-left: 10px">18.5. Нарушения осанки: <?=$model->field18_5?></div>
<div style = "margin-left: 10px">18.6. Плоскостопие: <?=$model->field18_6?></div>
<div style = "margin-left: 10px">18.7. Нарушения остроты зрения: <?=$model->field18_7?></div>
<div style = "margin-left: 10px">18.8. Избыточный вес: <?=$model->field18_8?></div>
<div style = "margin-left: 10px">18.9. Ожирение: <?=$model->field18_9?></div>
<div style = "margin-left: 10px">18.10. Дефицит массы: <?=$model->field18_10?></div>
<div style = "margin-left: 10px">18.11.	Анемии: <?=$model->field18_11?></div>
<div style = "margin-left: 10px">18.12.	Болезни щитовидной железы: <?=$model->field18_12?></div>
<div style = "margin-left: 10px">18.13.	Пищевая аллергия: <?=$model->field18_13?></div>
<div style = "margin-left: 10px">18.14.	Сахарный диабет: <?=$model->field18_14?></div>
<div style = "margin-left: 10px">18.15.	Муковисцидоз: <?=$model->field18_15?></div>
<div style = "margin-left: 10px">18.16.	Целиакия: <?=$model->field18_16?></div>
<div style = "margin-left: 10px">18.17.	Фенилкетонурия: <?=$model->field18_17?></div>
<div style = "margin-left: 10px">Иные: <?=$model->field18_18?></div>
<div><b>19. Как часто Ваш ребенок болел ОРЗ за последние 12 месяцев? </b> <?=$model->field19?></div>
<div><b>20. Знакомы ли Вы и Ваша семья с принципами здорового питания? </b> <?=$model->field20?></div>
<div><b>21. Справедливы ли для Вашей семьи указанные подходы к организации питания дома?</b></div>
<div style = "margin-left: 10px">21.1. Овощные блюда (не включая картофельные) используются в 2-х и более приемах пищи ежедневно (овощные супы, салаты, гарниры и др.): <?=$model->field21_1?></div>
<div style = "margin-left: 10px">21.2. Фрукты ежедневно присутствуют в рационе питания членов семьи в количестве не менее 250-300 г (средний вес яблока, груши, апельсина – 120 -130 г): <?=$model->field21_2?></div>
<div style = "margin-left: 10px">21.3. При выборе хлеба и хлебобулочных изделий, вы отдаете приоритет продуктам из муки второго сорта с присутствием цельных злаков, отрубей и прочего: <?=$model->field21_3?></div>
<div style = "margin-left: 10px">21.4. Блюда из рыбы присутствуют в рационе еженедельно: <?=$model->field21_4?></div>
<div style = "margin-left: 10px">21.5. Ежедневно в питании используется 2-3 молочных продукта (включая молочные блюда и напитки): <?=$model->field21_5?></div>
<div><b>22.1. Откуда Вы получаете информацию о принципах здорового питания (первый наиболее значимый для вас источник информации)?</b> <?=$model->field22?></div>
<div><b>22.2. Откуда Вы получаете информацию о принципах здорового питания (второй наиболее значимый для вас источник информации)?</b> <?=$model->field22_1?></div>
<div><b>23. Сколько раз в день Ваш ребенок принимает пищу в учебные дни?</b> <?=$model->field23?></div>
<div><b>24. Сколько раз в день Ваш ребенок принимает пищу в выходные дни?</b> <?=$model->field24?></div>
<div><b>25. Ребенок завтракает дома перед уходом в школу?</b> <?=$model->field25?></div>